Repository: sushain97/apertium-monorepo-svn-82937
Catalog: nursery/apertium-sme-smn/fi.samediggi/view_id_EQ_583_itemid_EQ_149.tmx
Source language: sme
Languages: smn

source: Hilbes Ohcejogas eret ja The Slap Anáris eret ovddastit sámenuoraid Turkus
smn: Hilbes Ucjuuvâst já The Slap Anarist ovdâstává säminuorâid Tuurkust

source: Hilbes-joavku Ohcejogas ja The Slap Anáris besset ovddastit sámenuoraid riikkaviidosaš Sounds – dáhpáhussii miessemánus .
smn: Hilbes-bändi Ucjuuvâst já The Slap Anarist peessâv ovdâstiđ säminuorâid väldikodálâš Sounds – tábáhtusân vyesimáánust .

source: Sámenuoraid ovddasteaddjit válljejuvvojedje Sajosis duorastaga 29.3. dollojuvvon sámenuoraid dáiddadáhpáhusas .
smn: Säminuorâi ovdâsteijeeh väljejuvvojii Sajosist tuorâstuv 29.3. toollum säminuorâi taaiđâtábáhtusâst .

source: Sajosa badjel 400 olbmo auditoria lei bahkkadievva oppa duorastatbeaivvi ja dovddut dáhpáhusas badjánedje loahpa guvlui .
smn: Sajos paijeel 400 jiegâ auditorio lâi aaibâs tievâ ubâ tuorâstuvpeeivi já tobdoh tilálâšvuođâst pajanii čuuvtij loopâ kuávlun monâdijn .

source: Maiddái dáhpáhusa vuosttas beaivi imaštahtii ordnejeddjiid bivnnutvuođain : njoarostan- ja njoarostansáttačuoigangilvvuide oassálaste sullii 100 máná ja nuora .
smn: Meid tábáhtus vuossâmuš peivi oláttij uárnejeijeid pivnohisvuođâinis : njuárustem- já njuárustemviestâkoišton uásálistii suullân 100 párnážid já nuorrâd .

source: Hilbes – joavku ( govas ) loaiddastii dáhpáhusas bihtá , ” Bunceluohti ” man nuohtas ja bagadallamis vástidii Niilo Rasmus ja sániin Niilo Rasmus , Nilla-Ánte Länsman ja Hansa Korpi .
smn: Hilbes – juávkku ( kooveest ) lávdástij tábáhtusâst pitá , ” Bunce luohti ” mon nuotâst já stivriimist västidij Niilo Rasmus já saanijn Niilo Rasmus , Nilla-Ánte Länsman já Hansa Korpi .

source: The Slap- joavkku lahtut ( govas ) leat Avvila logahaga , Anára badjeskuvlla ja sámi oahpahusguovddáža oahppit .
smn: The Slap - bäändi jesâneh ( kooveest ) láá Avveel luvâttuv , Aanaar paješkoovlâ já Säämi máttááttâskuávdáá uáppeeh .

source: The Slap loaiddastii dáhpáhusas bihtás “ Čuovo mu ” ja “ Njoara mirkkuid eatnamii ! ”
smn: The Slap lávdástij tábáhtusâst jieijâs pitá “ Čuovo mu ” já “ Njoara mirkkuid eatnamii ! ”

source: , maid sániid ja nuohta lei dahkan Elle Kokkonen .
smn: , moi saanijd já nuotâ lâi ráhtám Elle Kokkonen .

source: Sámenuoraid dáiddadáhpáhusat leat lágiduvvon 1970-logu rájes .
smn: Säminuorâi taaiđâtábáhtus lii uárnejum 1970-lovo rääjist .

source: Sajosis ordnejuvvon dáhpáhusas oaččuimet vuosttas geardde oaidnit , gullat ja vásihit loaiddastusaid teknihkalaččat alladását sáles , nu ahte dat besse albmaláhkai ja daid ánssášan vugiin ovdan .
smn: Sajosist uárrnejum tábáhtusâst uážuim vuossâmuu keerdi uáiniđ , kuullâđ já tubdâđ láávdástmijd teknisávt ollâtásásii visteest , mast toh pessii olmânáál já ánsášem vuovvijn uáinusân .

source: Loaiddastusat ja govat olbmuin projiserejuvvojedje stuorra šearpmaide máŋgga govvenapparáhta teknihkain ja dáhpáhusa lei vejolaš čuovvut njuolggosáttan maid interneahta bokte .
smn: Láávdástmeh já keččeikoveh spejâlistojii stuorrâ šermáid maaŋgâkameratekniikkáin já tábáhtus puovtij čuávvuđ njuálgu vuolgâttâssân meid internet pehti .

source: Mánáid ja nuoraid illudahtte bottuid áigge maid dáiddadáhpáhusplakáhtas oahpes figuvrrat , mat dál ” rokkajedje ” ja loaiddastedje animašuvdnan .
smn: Párnái já nuorâi láávdástmij kooskâ suotâsmittii še tááidâtábáhtusplakaatist uápis häämih , moh tääl rokkajii já lávdástii animaatioin .

source: Duopmárin doaibman Inga-Máret Gaup-Juuso , Tiina Sanila-Aikio , Heikki Nikula ja Ailu Valle ( govas ) ledje váttis barggu ovddas go galge válljet sámenuoraid ovddasteddjiid Turku dáhpáhussii .
smn: Tuámárin toimâm Inga-Máret Gaup-Juuso , Tiina Sanila-Aikio , Heikki Nikula já Ailu Valle ( kooveest ) lijjii vädis pargo oovdâst valjiidijn säminuorâi ovdâsteijeid Tuurku tábáhtusân .

source: Duopmárat atne dáhpáhusa musihka dási buorrin ja giitaledje erenomážit árbevirolaš luođi ja leudd čehpiid ja nuoraid loaiddastusain ovdan boahtán ilu ja eakti musihkain buđaldeami .
smn: Tuámáreh onnii tábáhtus muusiklâš tääsi pyerrin já kijttâlii eromâšávt ärbivuáválii juáigus já leu ´dd mätteid já nuorâi láávdástmijn sirdâšem ilo já rehálâš musiik puđâldâs .

source: Duopmárat čájehedje dilálašvuođas maid iežaset čehppodaga čuojahemiin , lávlumiin , juoigamiin ja ” ráppámiin ” .
smn: Tuámáreh adelii tilálâšvuođâst meid jieijâs mättimčáittus suáittimáin , lávlumáin , juoigâmáin já räppäämáin .

source: Musihkkagilvvu bohtosat
smn: Muusiktábáhtus puáđuseh

source: 6-9-jahkásaččat :
smn: 6–9-ihásiih :

source: Giehtaruohtasa nieiddat ( govas ) Gárasavvonis eret , loaiddastusaidisguin ´Gea mu gávttis´ ja ´Ánddeluohti´ , bagadallin Anna-Reetta Niemelä ja Taina Syväjärvi .
smn: Giehtaruohtasa nieiddat ( kooveest ) Käresavonist , lávdástâlmidiskuin ´Gea mu gávttis´ já ´Ándde luohti´ , stivrejeijen Anna-Reetta Niemelä já Taina Syväjärvi .

source: VJN .
smn: xxx

source: , Vuohču juoigalas nieiddat Vuohčus eret , loaiddastusaidisguin ´Lásse-áddjá´ ja ´Inker-áhkku´ , bagadallin Marja Magga ja Mathis Ole Vars .
smn: xxx

source: Gaccepat Gáregasnjárggas eret , loaiddastusainis ´Guoktelogiovcci´ , bagadallin Magnus Vuolab .
smn: Gaccepat Kärigâsnjaargâst , lávdástâlmijnis ´Guoktelogiovcci´ , stivrejeijen Magnus Vuolab .

source: 10-15-jahkásaččat :
smn: 10–15-ihásiih :

source: Hilbes Ohcejogas eret , loaiddastusainis ´Buncceluohti´ , bagadallin Niilo Rasmus .
smn: Hilbes Ucjuuvâst , lávdástâlmijnis ´Buncce luohti´ , stivrejeijen Niilo Rasmus .

source: Spildi Avvilis eret , loaiddastusainis ´Mu iežan´ , bagadallin Katri Kittilä .
smn: Spildi Avelist , lávdástâlmijnis ´Mu iežan´ , stivrejeijen Katri Kittilä .

source: Ruodja Gáregasnjárggas eret , loaiddastusainis ´Facebook´ , bagadallin Magnus Vuolab .
smn: Ruodja Kärigâsnjaargâst , lávdástâlmijnis ´Facebook´ , stivrejeijen Magnus Vuolab .

source: 16-20-jahkásaččat :
smn: 16-20-ihásiih :

source: The Slap Anáris eret , loaiddastusaidisguin ´Čuovo mu´ ja ´Njoara mirkkuid eatnamii´ , joavku ieš bagadallin .
smn: The Slap Anarist , lávdástâlmidiskuin ´Čuovo mu´ já ´Njoara mirkkuid eatnamii´ , juávhu jieijâs stivrim .

source: Áđat Avvila logahagas eret , loaiddastusainis ´Liekkas´ , bagadallin Katri Kittilä .
smn: Áđat Avveel luvâttuvâst , lávdástâlmijnis ´Liekkas´ , stivrejeijen Katri Kittilä .

source: Joavkkut main sierraahkásaččat :
smn: Jieškote-uv ahasijn čokkânâm juávhuh :

source: Stárat Gáregasnjárggas eret , loaiddastusainis ´Galggašiigo dain ballat´ , bagadallin Magnus Vuolab .
smn: xxx

source: Bulljarággát Ohcejoga logahagas eret , loaiddastusainis ´Váimmu biegga´ , bagadallin Niilo Rasmus .
smn: Bulljarággát Ucjuv luvttuvâst , lávdástâlmijnis Váimmu biegga , stivrejeijen Niilo Rasmus .

source: Lassin Lilja Ljetoff Čeavetjávrris eret oaččui sierramáinnašumi nuortalaš leudd-čehppodagas ja anárlaš Slap-joavkku solista Elle Kokkonen sierramáinnašumi musihkkii guoski barggustis .
smn: Lasseen Lilja Ljetoff Čevetjäävrist uážui sierânâsmainâšume nuorttâsämmilâš leu ´dd mättimist já aanaarlâš Slap-juávhu soolist Elle Kokkonen sierânâsmainâšume muusiklâš pargoost .

source: Gaskavahko gilvvuid bálkkašumit juhkkojuvvojedje dáiddadáhpáhusa rahpandilálašvuođas eahkedis .
smn: Koskoho kišto palhâšumeh juáhhojii taidetábáhtus lekkâmijn ehidist .

source: Bálkkašumiid ledje juohkimin ( govas ) dáhpáhusa jođiheaddji Heli Huovinen , valáštallanoasi hoavda Aslak Paltto ja Anára skuvlla 3-6 lk luohká vuoitijoavku .
smn: Palhâšumijd jyehimin ( kooveest ) tábáhtus laiđiisteijee Heli Huovinen , valastâllâmuási jođetteijee Aslak Paltto já Aanaar škoovlâst puáttee 3-6 lk rááiđu vyeitteejuávkku .

source: Njoarostansáttačuoigangilvvu bohtosat
smn: Njuárustemviestâkišto puáđuseh

source: Báikegoddi Joavku Áigi
smn: Päikkikodde Juávkku Äigi

source: Roavvenjárga : Sarelle Porsanger , Fanny Seppänen ja Reija Tapiola , 22.19
smn: Ruávinjargâ : Sarelle Porsanger , Fanny Seppänen já Reija Tapiola , 22.19

source: Anár : Ante-Johan Magga , Ole-Juhan Kemi ja Jon-Erik Näkkäläjärvi , 11.46
smn: Suáđigil : Teemu Valle , Makreta Pyhäjärvi já Aleksanteri Pulska , 12.14

source: Gárasavvon-Heahttá : Britt-Inger Ruotsala , Susan Löf ja Maren ElleMäkitalo , 16.22
smn: xxx

source: 7 lk – logahat
smn: 7 lk – luvâttâh

source: Heahttá : Heaika Näkkäläjärvi , Juhan-Tuomma Mäkitalo ja Jouna Näkkälä , 11.24
smn: Hetta : Heaika Näkkäläjärvi , Juhan-Tuomma Mäkitalo já Jouna Näkkälä , 11.24

source: Heahttá : Ellen-Maarit Juuso , Iina-Maria Juuso ja Marielle Labba , 13.48
smn: Hetta : Ellen-Maarit Juuso , Iina-Maria Juuso já Marielle Labba , 13.48

source: Njoarostangilvvu bohtosat
smn: Njuárustemkišto puáđuseh

source: Luohkká 0-2 lk
smn: Ráiđu 0-2 lk

source: Oassálasti Skuvla Áigi Deaivamat
smn: Uásálistee Škovlâ Äigi Fattiimeh

source: Akseli Pulkkinen Soađegili skuvla 3.18 2
smn: Akseli Pulkkinen Suáđigil škovlâ 3.18 2

source: Maren Elle Mäkitalo Gárasavvona skuvla 2.37 1
smn: Maren Elle Mäkitalo Käresavvoon škovlâ 2.37 1

source: Pauliina Kumpula Vuohču skuvla 3.01 1
smn: Pauliina Kumpula Vuáču škovlâ 3.01 1

source: Luohkká 3-6 lk
smn: Ráiđu 3-6 lk

source: Anette Kosonen Vuohču skuvla 1.28 5
smn: Anette Kosonen Vuáču škovlâ 1.28 5

source: Makreta Pyhäjärvi Soađegili skuvla 1.31 5
smn: Makreta Pyhäjärvi Suáđigil škovlâ 1.31 5

source: Jon-Erik Näkkäläjärvi Anára skuvla 2.12 5
smn: Jon-Erik Näkkäläjärvi Aanaar škovlâ 2.12 5

source: Luohkká 7 lk – logahat
smn: Ráiđu 7 lk – luvâttâh

source: Heahtá skuvla 1.35 5
smn: Heta škovlâ 1.35 5

source: Heahtá skuvla 1.20 4
smn: Heta škovlâ 1.20 4

source: Heahtá skuvla 1.35 4
smn: Heta škovlâ 1.35 4

source: Muhtun govat dáhpáhusas
smn: Tábáhtuskoveh

source: Govain 1 ) Ailu Valle ” ráppii ” movttegis guldaleddjiide dáhpáhusa loahpageahčen , go dovddut ledje alimus muttus , ovdalaš bohtosiid almmustahttima , 2 ) Hilbes-joavkku Erke-Ovllá Eriksen elii nannosit mielde go čuojahii gitárra ,
smn: Kuuvijn 1 ) Ailu Valle räppäi movtigis kuldâleijeid tábáhtus loopâbeln , ko tobdoh lijjii čovgâsumos muddoost ovdláhháá puáđusij almottem . 2 ) Hilbes-bäändi Erke-Ovllá Eriksen mieldieelij kitarist virgees uáli vuáđulávt .

source: 3 ) Eanodaga logahatoahppiid ja badjeskuvlalaččaid joavku Iđitroađđi gesii olbmuid fárrui vilda doaškumiidda bihtáinis ” Bisan ” .
smn: 3 ) Iänuduv luvâttuv uáppei já paješkovlâlij juávkku Iđitroađđi ruttij keččeid fáárun riämáskittee tuáškumáid pitáinis ” Bisan ” .

source: Loaiddastusa lei bagadallan Berit-Ellen Juuso .
smn: Lávdástem lâi stivrim Berit-Ellen Juuso .

source: 4 ) Dáhpáhusa jođiheaddjit musihkar-neavttár Niillas Holmberg ja Heli Huovinen , guhte stuđere lávdedáidaga , jođiheigga dáhpáhusa davvisámegillii ja anárašgillii .
smn: 4 ) Tábáhtus laiđiisteijeeh musijkkár-čájáttellee Niillas Holmberg já čájáttâssajetaiđuu uáppee Heli Huovinen keesijn tábáhtus tave- já aanaarsämikielân .

source: 5 ) Čeavetjávrri skuvlla joavku lávllui ja ” leuddii ” nuortalašgillii .
smn: 5 ) Čevetjäävri škoovlâ juávkku láávlui já leu ´ddij nuorttâsämikielân .

source: Loaiddastusa lei bagadallan Seija Sivertsen .
smn: Lávdástem lâi stivrim Seija Sivertsen .
